
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "當雙方都在Skype 線上，您可以傳送檔案、分享螢幕並且邀請其他聯絡人進行群組通話。";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "更多關於 Skype to Skype";
